Repository: eggerco/cronica
Catalog: Shared/Localization/AppShortcuts.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: I finished my next episode on ${applicationName}
ar: أنهيت الحلقة التالية في ${applicationName}
bn: আমি ${applicationName}-এ আমার পরবর্তী পর্বটি শেষ করেছি।
ca: He acabat el meu següent episodi a ${applicationName}
cs: Dokončil jsem další epizodu v ${applicationName}
da: Jeg er færdig med min næste episode i ${applicationName}
de: Ich habe meine nächste Episode in ${applicationName} fertig geschaut
el: Τελείωσα το επόμενο επεισόδιό μου στο ${applicationName}
es: He terminado mi próximo episodio en ${applicationName}
es_mx: Terminé mi próximo episodio en ${applicationName}
fi: Katsoin seuraavan jaksoni loppuun sovelluksessa ${applicationName}
fr: J’ai terminé mon prochain épisode sur ${applicationName}
gu: મેં ${applicationName} પર મારો આગામી એપિસોડ પૂર્ણ કર્યો.
he: סיימתי את הפרק הבא ב־${applicationName}
hi: मैंने ${applicationName} पर अपना अगला एपिसोड पूरा किया
hr: Završio sam sljedeću epizodu u ${applicationName}
hu: Befejeztem a következő epizódomat a ${applicationName} appban
id: Saya menyelesaikan episode berikutnya di ${applicationName}
it: Ho finito il mio prossimo episodio su ${applicationName}
ja: ${applicationName}で次のエピソードを見終えた
kn: ನಾನು ${applicationName} ನಲ್ಲಿ ನನ್ನ ಮುಂದಿನ ಸಂಚಿಕೆಯನ್ನು ಮುಗಿಸಿದೆ.
ko: ${applicationName}에서 다음 에피소드를 다 봤어
ml: ${applicationName}-ലെ എന്റെ അടുത്ത എപ്പിസോഡ് ഞാൻ പൂർത്തിയാക്കി.
mr: मी ${applicationName} वरील माझा पुढचा एपिसोड पूर्ण केला.
ms: Saya selesai menonton episod seterusnya di ${applicationName}
nb: Jeg fullførte neste episode i ${applicationName}
nl: Ik heb mijn volgende aflevering afgemaakt in ${applicationName}
or: ମୁଁ ${applicationName} ରେ ମୋର ପରବର୍ତ୍ତୀ ଏପିସୋଡ୍ ସମାପ୍ତ କରିଛି।
pa: ਮੈਂ ${applicationName} 'ਤੇ ਆਪਣਾ ਅਗਲਾ ਐਪੀਸੋਡ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ।
pl: Skończyłem kolejny odcinek w ${applicationName}
pt_br: Terminei meu próximo episódio no ${applicationName}
pt_pt: Terminei meu próximo episódio no ${applicationName}.
ro: Am terminat următorul episod în ${applicationName}
ru: Я досмотрел следующий эпизод в ${applicationName}
sk: Dokončil som ďalšiu epizódu v ${applicationName}
sl: Naslednjo epizodo sem končal na ${applicationName}
sv: Jag klarade mitt nästa avsnitt i ${applicationName}
ta: ${applicationName} பற்றிய எனது அடுத்த அத்தியாயத்தை முடித்துவிட்டேன்.
te: నేను ${applicationName}లో నా తదుపరి ఎపిసోడ్‌ను పూర్తి చేసాను
th: ฉันทำตอนต่อไปของ ${applicationName} เสร็จแล้ว
tr: ${applicationName} uygulamasında sonraki bölümümü bitirdim
uk: Я додивився наступний епізод у ${applicationName}
ur: میں نے اپنی اگلی قسط ${applicationName} پر ختم کی۔
vi: Tôi đã hoàn thành tập tiếp theo của mình trên ${applicationName}.
zh_hans: 我在${applicationName}看完了下一集
zh_hant: 我在${applicationName}看完了下一集

source: ${applicationName} mark next episode watched
ar: ${applicationName} علّم الحلقة التالية كمشاهَدة
bn: ${applicationName} পরবর্তী পর্ব দেখা হয়েছে চিহ্নিত করুন
ca: ${applicationName} marca el següent episodi vist
cs: ${applicationName} označ další epizodu jako zhlédnutou
da: ${applicationName} markér næste episode som set
de: ${applicationName} markiere nächste Episode als gesehen
el: ${applicationName} μάρκαρε το επόμενο επεισόδιο ως προβληθέν
es: ${applicationName} marca el próximo episodio como visto
es_mx: ${applicationName} marca el próximo episodio como visto
fi: ${applicationName} merkitse seuraava jakso katsotuksi
fr: ${applicationName} marque le prochain épisode comme vu
gu: ${applicationName} એપિસોડ જોયો છે
he: ${applicationName} סמן פרק הבא כנצפה
hi: ${applicationName} अगला एपिसोड देखा गया चिह्नित करें
hr: ${applicationName} označi sljedeću epizodu kao pogledanu
hu: ${applicationName} jelöld megnézettként a következő epizódot
id: ${applicationName} tandai episode berikutnya ditonton
it: ${applicationName} segna il prossimo episodio come visto
ja: ${applicationName} 次のエピソードを視聴済みに
kn: ${applicationName} ಮುಂದಿನ ಸಂಚಿಕೆಯನ್ನು ವೀಕ್ಷಿಸಲಾಗಿದೆ ಎಂದು ಗುರುತಿಸಿ
ko: ${applicationName} 다음 에피소드 시청함 표시
ml: അടുത്ത എപ്പിസോഡ് കാണാൻ ${applicationName} അടയാളപ്പെടുത്തുക
mr: ${applicationName} पुढील भाग पाहिला असे चिन्हांकित करा
ms: ${applicationName} tanda episod seterusnya ditonton
nb: ${applicationName} merk neste episode som sett
nl: ${applicationName} markeer volgende aflevering als bekeken
or: ${applicationName} ପରବର୍ତ୍ତୀ ଏପିସୋଡ୍ ଦେଖିସାରିଛି
pa: ${applicationName} ਨੇ ਅਗਲਾ ਐਪੀਸੋਡ ਦੇਖਿਆ
pl: ${applicationName} oznacz następny odcinek jako obejrzany
pt_br: ${applicationName} marcar próximo episódio como assistido
pt_pt: ${applicationName} marcou o próximo episódio assistido
ro: ${applicationName} marchează următorul episod ca vizionat
ru: ${applicationName} отметь следующий эпизод как просмотренный
sk: ${applicationName} označ ďalšiu epizódu ako pozretú
sl: ${applicationName} oznaka naslednja epizoda ogledana
sv: ${applicationName} markera nästa avsnitt som sett
ta: ${applicationName} அடுத்த அத்தியாயத்தைப் பார்த்ததாகக் குறிக்கிறார்
te: ${applicationName} తదుపరి ఎపిసోడ్ చూసినట్లు గుర్తు
th: ${applicationName} ทำเครื่องหมายตอนต่อไปที่รับชม
tr: ${applicationName} sonraki bölümü izlendi işaretle
uk: ${applicationName} познач наступний епізод як переглянутий
ur: ${applicationName} نشان اگلی قسط دیکھی گئی۔
vi: ${applicationName} đánh dấu tập tiếp theo đã xem
zh_hans: ${applicationName} 将下一集标记为已看
zh_hant: ${applicationName} 將下一集標記為已看

source: What's up next on ${applicationName}
ar: ما التالي في ${applicationName}
bn: ${applicationName}-এ এরপর কী আসছে?
ca: Què passarà després a ${applicationName}?
cs: Co je dalšího v ${applicationName}
da: Hvad er næste på ${applicationName}
de: Was kommt als Nächstes in ${applicationName}
el: Τι ακολουθεί στο ${applicationName}
es: Qué hay a continuación en ${applicationName}
es_mx: Qué sigue en ${applicationName}
fi: Mitä seuraavaksi sovelluksessa ${applicationName}
fr: Qu’est-ce qu’il y a ensuite sur ${applicationName}
gu: ${applicationName} પર આગળ શું છે?
he: מה הבא ב־${applicationName}
hi: ${applicationName} पर आगे क्या है
hr: Što je sljedeće u ${applicationName}
hu: Mi következik a ${applicationName} appban
id: Apa selanjutnya di ${applicationName}
it: Cosa c’è dopo su ${applicationName}
ja: ${applicationName}の次は何
kn: ${applicationName} ನಲ್ಲಿ ಮುಂದೇನು?
ko: ${applicationName}에서 다음에 뭐 있어
ml: ${applicationName}-ൽ അടുത്തതായി എന്താണുള്ളത്?
mr: ${applicationName} वर पुढे काय आहे?
ms: Apa seterusnya di ${applicationName}
nb: Hva er neste i ${applicationName}
nl: Wat staat er als volgende in ${applicationName}
or: ${applicationName} ରେ ଆଗକୁ କ'ଣ ଅଛି?
pa: ${applicationName} 'ਤੇ ਅੱਗੇ ਕੀ ਹੈ?
pl: Co dalej w ${applicationName}
pt_br: O que vem a seguir no ${applicationName}
pt_pt: O que vem a seguir no ${applicationName}?
ro: Ce urmează în ${applicationName}
ru: Что дальше в ${applicationName}
sk: Čo je ďalej v ${applicationName}
sl: Kaj sledi na ${applicationName}
sv: Vad är nästa i ${applicationName}
ta: ${applicationName}-இல் அடுத்து என்ன வரவிருக்கிறது?
te: ${applicationName}లో తదుపరి ఏమిటి?
th: อะไรต่อไปบน ${applicationName}
tr: ${applicationName} uygulamasında sırada ne var
uk: Що далі в ${applicationName}
ur: ${applicationName} پر آگے کیا ہو رہا ہے۔
vi: Điều gì sẽ xảy ra tiếp theo trên ${applicationName}?
zh_hans: ${applicationName}接下来看什么
zh_hant: ${applicationName}接下來看什麼

source: What should I watch next on ${applicationName}
ar: ماذا أشاهد تاليًا في ${applicationName}
bn: ${applicationName}-এ এরপর আমার কী দেখা উচিত?
ca: Què hauria de veure a continuació a ${applicationName}?
cs: Co bych měl sledovat dál v ${applicationName}
da: Hvad skal jeg se næste i ${applicationName}
de: Was soll ich als Nächstes in ${applicationName} schauen
el: Τι να δω μετά στο ${applicationName}
es: Qué debería ver a continuación en ${applicationName}
es_mx: Qué debería ver después en ${applicationName}
fi: Mitä minun pitäisi katsoa seuraavaksi sovelluksessa ${applicationName}
fr: Que dois-je regarder ensuite sur ${applicationName}
gu: ${applicationName} પર મારે આગળ શું જોવું જોઈએ?
he: מה כדאי לי לצפות הבא ב־${applicationName}
hi: ${applicationName} पर आगे क्या देखूं
hr: Što bih trebao gledati sljedeće u ${applicationName}
hu: Mit nézzek következőnek a ${applicationName} appban
id: Apa yang harus saya tonton berikutnya di ${applicationName}
it: Cosa dovrei guardare dopo su ${applicationName}
ja: ${applicationName}で次に何を見るべき
kn: ${applicationName} ನಲ್ಲಿ ಮುಂದೆ ನಾನು ಏನು ನೋಡಬೇಕು
ko: ${applicationName}에서 다음에 뭘 볼까
ml: ${applicationName}-ൽ അടുത്തതായി ഞാൻ എന്താണ് കാണേണ്ടത്?
mr: मी ${applicationName} वर पुढे काय पाहू?
ms: Apa yang patut saya tonton seterusnya di ${applicationName}
nb: Hva bør jeg se neste i ${applicationName}
nl: Wat moet ik hierna kijken in ${applicationName}
or: ${applicationName} ରେ ମୁଁ ପରବର୍ତ୍ତୀ କ’ଣ ଦେଖିବା ଉଚିତ?
pa: ਮੈਨੂੰ ${applicationName} 'ਤੇ ਅੱਗੇ ਕੀ ਦੇਖਣਾ ਚਾਹੀਦਾ ਹੈ?
pl: Co powinienem obejrzeć dalej w ${applicationName}
pt_br: O que eu deveria assistir a seguir no ${applicationName}
pt_pt: O que devo assistir a seguir no ${applicationName}?
ro: Ce ar trebui să vizionez în continuare în ${applicationName}
ru: Что мне посмотреть дальше в ${applicationName}
sk: Čo by som mal pozrieť ďalej v ${applicationName}
sl: Kaj naj si ogledam naslednje na ${applicationName}
sv: Vad ska jag titta på härnäst i ${applicationName}
ta: ${applicationName}-ல் அடுத்து நான் என்ன பார்க்க வேண்டும்?
te: ${applicationName}లో నేను తర్వాత ఏమి చూడాలి?
th: ฉันควรดูอะไรต่อดีในช่อง ${applicationName}
tr: ${applicationName} uygulamasında sırada ne izlemeliyim
uk: Що мені дивитися далі в ${applicationName}
ur: مجھے ${applicationName} پر آگے کیا دیکھنا چاہیے۔
vi: Tôi nên xem gì tiếp theo trên ${applicationName}?
zh_hans: 我在${applicationName}接下来该看什么
zh_hant: 我在${applicationName}接下來該看什麼

source: ${applicationName} up next
ar: ${applicationName} التالي
bn: এরপরে আসছে ${applicationName}
ca: ${applicationName} a continuació
cs: ${applicationName} další
da: ${applicationName} næste
de: ${applicationName} als Nächstes
el: ${applicationName} επόμενα
es: ${applicationName} a continuación
es_mx: ${applicationName} a continuación
fi: ${applicationName} seuraavaksi
fr: ${applicationName} à suivre
gu: આગળ ${applicationName}
he: ${applicationName} הבא בתור
hi: ${applicationName} आगे क्या
hr: ${applicationName} sljedeće
hu: ${applicationName} következők
id: ${applicationName} selanjutnya
it: ${applicationName} in programma
ja: ${applicationName} 次に観る
kn: ಮುಂದೆ ${applicationName}
ko: ${applicationName} 다음에 볼 것
ml: അടുത്തതായി ${applicationName}
mr: यानंतर ${applicationName}
ms: ${applicationName} seterusnya
nb: ${applicationName} neste
nl: ${applicationName} hierna
or: ପରବର୍ତ୍ତୀ ${applicationName}
pa: ਅੱਗੇ ${applicationName}
pl: ${applicationName} dalej
pt_br: ${applicationName} a seguir
pt_pt: ${applicationName} a seguir
ro: ${applicationName} urmează
ru: ${applicationName} дальше
sk: ${applicationName} ďalej
sl: ${applicationName} naslednji
sv: ${applicationName} härnäst
ta: அடுத்து ${applicationName}
te: తరువాత ${applicationName}
th: ${applicationName} ต่อไป
tr: ${applicationName} sıradakiler
uk: ${applicationName} далі
ur: ${applicationName} اگلا
vi: ${applicationName} sẽ là sản phẩm tiếp theo.
zh_hans: ${applicationName} 接下来
zh_hant: ${applicationName} 接下來

source: Search in ${applicationName}
ar: ابحث في ${applicationName}
bn: ${applicationName}-এ অনুসন্ধান করুন
ca: Cerca a ${applicationName}
cs: Hledej v ${applicationName}
da: Søg i ${applicationName}
de: Suche in ${applicationName}
el: Αναζήτηση στο ${applicationName}
es: Busca en ${applicationName}
es_mx: Busca en ${applicationName}
fi: Hae sovelluksesta ${applicationName}
fr: Recherche dans ${applicationName}
gu: ${applicationName} માં શોધો
he: חפש ב־${applicationName}
hi: ${applicationName} में खोजें
hr: Pretraži u ${applicationName}
hu: Keresés a ${applicationName} appban
id: Cari di ${applicationName}
it: Cerca in ${applicationName}
ja: ${applicationName}で検索
kn: ${applicationName} ನಲ್ಲಿ ಹುಡುಕಿ
ko: ${applicationName}에서 검색
ml: ${applicationName}-ൽ തിരയുക
mr: ${applicationName} मध्ये शोधा
ms: Cari dalam ${applicationName}
nb: Søk i ${applicationName}
nl: Zoek in ${applicationName}
or: ${applicationName} ରେ ଖୋଜନ୍ତୁ
pa: ${applicationName} ਵਿੱਚ ਖੋਜ ਕਰੋ
pl: Szukaj w ${applicationName}
pt_br: Pesquisar no ${applicationName}
pt_pt: Pesquisar em ${applicationName}
ro: Caută în ${applicationName}
ru: Ищи в ${applicationName}
sk: Hľadaj v ${applicationName}
sl: Iskanje v ${applicationName}
sv: Sök i ${applicationName}
ta: ${applicationName} இல் தேடு
te: ${applicationName}లో శోధించండి
th: ค้นหาใน ${applicationName}
tr: ${applicationName} uygulamasında ara
uk: Шукай у ${applicationName}
ur: ${applicationName} میں تلاش کریں۔
vi: Tìm kiếm trong ${applicationName}
zh_hans: 在${applicationName}中搜索
zh_hant: 在${applicationName}中搜尋

source: Find a title in ${applicationName}
ar: اعثر على عنوان في ${applicationName}
bn: ${applicationName}-এ একটি শিরোনাম খুঁজুন
ca: Troba un títol a ${applicationName}
cs: Najdi titul v ${applicationName}
da: Find en titel i ${applicationName}
de: Finde einen Titel in ${applicationName}
el: Βρες έναν τίτλο στο ${applicationName}
es: Encuentra un título en ${applicationName}
es_mx: Encuentra un título en ${applicationName}
fi: Etsi nimi sovelluksesta ${applicationName}
fr: Trouve un titre dans ${applicationName}
gu: ${applicationName} માં શીર્ષક શોધો
he: מצא כותרת ב־${applicationName}
hi: ${applicationName} में कोई शीर्षक खोजें
hr: Pronađi naslov u ${applicationName}
hu: Keress egy címet a ${applicationName} appban
id: Temukan judul di ${applicationName}
it: Trova un titolo in ${applicationName}
ja: ${applicationName}で作品を探す
kn: ${applicationName} ನಲ್ಲಿ ಶೀರ್ಷಿಕೆಯನ್ನು ಹುಡುಕಿ
ko: ${applicationName}에서 작품 찾기
ml: ${applicationName}-ൽ ഒരു ശീർഷകം കണ്ടെത്തുക
mr: ${applicationName} मध्ये शीर्षक शोधा
ms: Cari tajuk dalam ${applicationName}
nb: Finn en tittel i ${applicationName}
nl: Zoek een titel in ${applicationName}
or: ${applicationName} ରେ ଏକ ଶୀର୍ଷକ ଖୋଜନ୍ତୁ
pa: ${applicationName} ਵਿੱਚ ਇੱਕ ਸਿਰਲੇਖ ਲੱਭੋ
pl: Znajdź tytuł w ${applicationName}
pt_br: Encontrar um título no ${applicationName}
pt_pt: Encontre um título em ${applicationName}
ro: Găsește un titlu în ${applicationName}
ru: Найди название в ${applicationName}
sk: Nájdi titul v ${applicationName}
sl: Poiščite naslov v ${applicationName}
sv: Hitta en titel i ${applicationName}
ta: ${applicationName} இல் ஒரு தலைப்பைக் கண்டறியவும்
te: ${applicationName}లో ఒక శీర్షికను కనుగొనండి
th: ค้นหาชื่อเรื่องใน ${applicationName}
tr: ${applicationName} uygulamasında bir yapım bul
uk: Знайди назву в ${applicationName}
ur: ${applicationName} میں عنوان تلاش کریں۔
vi: Tìm tiêu đề trong ${applicationName}
zh_hans: 在${applicationName}中查找作品
zh_hant: 在${applicationName}中尋找作品

source: Open search in ${applicationName}
ar: افتح البحث في ${applicationName}
bn: ${applicationName}-এ অনুসন্ধান খুলুন
ca: Obre la cerca a ${applicationName}
cs: Otevři hledání v ${applicationName}
da: Åbn søgning i ${applicationName}
de: Öffne die Suche in ${applicationName}
el: Άνοιξε την αναζήτηση στο ${applicationName}
es: Abre la búsqueda en ${applicationName}
es_mx: Abre la búsqueda en ${applicationName}
fi: Avaa haku sovelluksessa ${applicationName}
fr: Ouvre la recherche dans ${applicationName}
gu: ${applicationName} માં શોધ ખોલો
he: פתח חיפוש ב־${applicationName}
hi: ${applicationName} में खोज खोलें
hr: Otvori pretraživanje u ${applicationName}
hu: Nyisd meg a keresést a ${applicationName} appban
id: Buka pencarian di ${applicationName}
it: Apri la ricerca in ${applicationName}
ja: ${applicationName}の検索を開く
kn: ${applicationName} ನಲ್ಲಿ ಹುಡುಕಾಟ ತೆರೆಯಿರಿ
ko: ${applicationName} 검색 열기
ml: ${applicationName}-ൽ തിരയൽ തുറക്കുക
mr: ${applicationName} मध्ये शोध उघडा
ms: Buka carian dalam ${applicationName}
nb: Åpne søk i ${applicationName}
nl: Open zoeken in ${applicationName}
or: ${applicationName} ରେ ସନ୍ଧାନ ଖୋଲନ୍ତୁ
pa: ${applicationName} ਵਿੱਚ ਖੋਜ ਖੋਲ੍ਹੋ
pl: Otwórz wyszukiwanie w ${applicationName}
pt_br: Abrir a pesquisa no ${applicationName}
pt_pt: Abrir pesquisa em ${applicationName}
ro: Deschide căutarea în ${applicationName}
ru: Открой поиск в ${applicationName}
sk: Otvor vyhľadávanie v ${applicationName}
sl: Odpri iskanje v ${applicationName}
sv: Öppna sökningen i ${applicationName}
ta: ${applicationName} இல் தேடலைத் திறக்கவும்
te: ${applicationName}లో శోధనను తెరవండి
th: เปิดการค้นหาใน ${applicationName}
tr: ${applicationName} uygulamasında aramayı aç
uk: Відкрий пошук у ${applicationName}
ur: ${applicationName} میں تلاش کھولیں۔
vi: Mở tìm kiếm trong ${applicationName}
zh_hans: 打开${applicationName}的搜索
zh_hant: 打開${applicationName}的搜尋

source: Add this link to ${applicationName}
ar: أضف هذا الرابط إلى ${applicationName}
bn: এই লিঙ্কটি ${applicationName}-এ যোগ করুন
ca: Afegeix aquest enllaç a ${applicationName}
cs: Přidej tento odkaz do ${applicationName}
da: Tilføj dette link til ${applicationName}
de: Füge diesen Link zu ${applicationName} hinzu
el: Πρόσθεσε αυτόν τον σύνδεσμο στο ${applicationName}
es: Añade este enlace a ${applicationName}
es_mx: Agrega este enlace a ${applicationName}
fi: Lisää tämä linkki sovellukseen ${applicationName}
fr: Ajoute ce lien à ${applicationName}
gu: આ લિંકને ${applicationName} માં ઉમેરો
he: הוסף קישור זה ל־${applicationName}
hi: इस लिंक को ${applicationName} में जोड़ें
hr: Dodaj ovu poveznicu u ${applicationName}
hu: Add hozzá ezt a linket a ${applicationName} apphoz
id: Tambahkan tautan ini ke ${applicationName}
it: Aggiungi questo link a ${applicationName}
ja: このリンクを${applicationName}に追加
kn: ಈ ಲಿಂಕ್ ಅನ್ನು ${applicationName} ಗೆ ಸೇರಿಸಿ
ko: 이 링크를 ${applicationName}에 추가
ml: ഈ ലിങ്ക് ${applicationName}-ലേക്ക് ചേർക്കുക
mr: ही लिंक ${applicationName} मध्ये जोडा
ms: Tambah pautan ini ke ${applicationName}
nb: Legg til denne lenken i ${applicationName}
nl: Voeg deze link toe aan ${applicationName}
or: ଏହି ଲିଙ୍କକୁ ${applicationName} ରେ ଯୋଡନ୍ତୁ।
pa: ਇਸ ਲਿੰਕ ਨੂੰ ${applicationName} ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj ten link do ${applicationName}
pt_br: Adicionar este link ao ${applicationName}
pt_pt: Adicione este link ao ${applicationName}
ro: Adaugă acest link în ${applicationName}
ru: Добавь эту ссылку в ${applicationName}
sk: Pridaj tento odkaz do ${applicationName}
sl: Dodaj to povezavo do ${applicationName}
sv: Lägg till den här länken i ${applicationName}
ta: இந்த இணைப்பை ${applicationName} இல் சேர்க்கவும்
te: ఈ లింక్‌ను ${applicationName}కు జోడించండి
th: เพิ่มลิงก์นี้ลงใน ${applicationName}
tr: Bu bağlantıyı ${applicationName} uygulamasına ekle
uk: Додай це посилання до ${applicationName}
ur: اس لنک کو ${applicationName} میں شامل کریں۔
vi: Thêm liên kết này vào ${applicationName}
zh_hans: 将此链接添加到${applicationName}
zh_hant: 將此連結加入${applicationName}

source: Add link to my watchlist in ${applicationName}
ar: أضف الرابط إلى قائمة المشاهدة في ${applicationName}
bn: ${applicationName}-এ আমার ওয়াচলিস্টে লিঙ্ক যোগ করুন
ca: Afegeix un enllaç a la meva llista de seguiment a ${applicationName}
cs: Přidej odkaz do mého seznamu v ${applicationName}
da: Tilføj link til min watchlist i ${applicationName}
de: Füge den Link zu meiner Watchlist in ${applicationName} hinzu
el: Πρόσθεσε τον σύνδεσμο στη λίστα μου στο ${applicationName}
es: Añade el enlace a mi lista en ${applicationName}
es_mx: Agrega el enlace a mi lista en ${applicationName}
fi: Lisää linkki katselulistaani sovelluksessa ${applicationName}
fr: Ajoute le lien à ma liste dans ${applicationName}
gu: ${applicationName} માં મારી વોચલિસ્ટમાં લિંક ઉમેરો
he: הוסף קישור לרשימת הצפייה שלי ב־${applicationName}
hi: ${applicationName} में लिंक को मेरी वॉचलिस्ट में जोड़ें
hr: Dodaj poveznicu na moju listu u ${applicationName}
hu: Add hozzá a linket a ${applicationName} listámhoz
id: Tambahkan tautan ke watchlist saya di ${applicationName}
it: Aggiungi il link alla mia watchlist in ${applicationName}
ja: リンクを${applicationName}のウォッチリストに追加
kn: ${applicationName} ನಲ್ಲಿ ನನ್ನ ವೀಕ್ಷಣಾ ಪಟ್ಟಿಗೆ ಲಿಂಕ್ ಸೇರಿಸಿ
ko: 링크를 ${applicationName} 관심 목록에 추가
ml: ${applicationName}-ലെ എന്റെ വാച്ച് ലിസ്റ്റിലേക്ക് ലിങ്ക് ചേർക്കുക.
mr: ${applicationName} मध्ये माझ्या वॉचलिस्टमध्ये लिंक जोडा
ms: Tambah pautan ke senarai tontonan saya dalam ${applicationName}
nb: Legg til lenke i ønskelisten min i ${applicationName}
nl: Voeg link toe aan mijn watchlist in ${applicationName}
or: ${applicationName} ରେ ମୋର ୱାଚଲିଷ୍ଟରେ ଲିଙ୍କ୍ ଯୋଡନ୍ତୁ।
pa: ${applicationName} ਵਿੱਚ ਮੇਰੀ ਵਾਚਲਿਸਟ ਵਿੱਚ ਲਿੰਕ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj link do mojej listy w ${applicationName}
pt_br: Adicionar link à minha lista no ${applicationName}
pt_pt: Adicionar link à minha lista de observação em ${applicationName}
ro: Adaugă linkul pe lista mea din ${applicationName}
ru: Добавь ссылку в мой список в ${applicationName}
sk: Pridaj odkaz do môjho zoznamu v ${applicationName}
sl: Dodaj povezavo na moj seznam za spremljanje v ${applicationName}
sv: Lägg till länk i min watchlist i ${applicationName}
ta: ${applicationName} இல் எனது கண்காணிப்புப் பட்டியலில் இணைப்பைச் சேர்க்கவும்
te: ${applicationName}లో నా వాచ్‌లిస్ట్‌కి లింక్‌ను జోడించండి
th: เพิ่มลิงก์ไปยังรายการเฝ้าดูของฉันใน ${applicationName}
tr: Bağlantıyı ${applicationName} izleme listeme ekle
uk: Додай посилання до мого списку в ${applicationName}
ur: ${applicationName} میں میری واچ لسٹ میں لنک شامل کریں۔
vi: Thêm liên kết vào danh sách theo dõi của tôi trên ${applicationName}
zh_hans: 将链接加入${applicationName}片单
zh_hant: 將連結加入${applicationName}片單

source: Open ${title} in ${applicationName}
ar: افتح ${title} في ${applicationName}
bn: ${applicationName}-এ ${title} খুলুন
ca: Obre ${title} a ${applicationName}
cs: Otevři ${title} v ${applicationName}
da: Åbn ${title} i ${applicationName}
de: Öffne ${title} in ${applicationName}
el: Άνοιξε το ${title} στο ${applicationName}
es: Abre ${title} en ${applicationName}
es_mx: Abre ${title} en ${applicationName}
fi: Avaa ${title} sovelluksessa ${applicationName}
fr: Ouvre ${title} dans ${applicationName}
gu: ${title} ને ${applicationName} માં ખોલો
he: פתח את ${title} ב־${applicationName}
hi: ${applicationName} में ${title} खोलें
hr: Otvori ${title} u ${applicationName}
hu: Nyisd meg ${title} címet a ${applicationName} appban
id: Buka ${title} di ${applicationName}
it: Apri ${title} in ${applicationName}
ja: ${applicationName}で${title}を開く
kn: ${applicationName} ನಲ್ಲಿ ${title} ತೆರೆಯಿರಿ
ko: ${applicationName}에서 ${title} 열기
ml: ${applicationName}-ൽ ${title} തുറക്കുക
mr: ${applicationName} मध्ये ${title} उघडा
ms: Buka ${title} dalam ${applicationName}
nb: Åpne ${title} i ${applicationName}
or: ${title} କୁ ${applicationName} ରେ ଖୋଲନ୍ତୁ
pa: ${title} ਨੂੰ ${applicationName} ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz ${title} w ${applicationName}
pt_br: Abrir ${title} no ${applicationName}
pt_pt: Abra ${title} em ${applicationName}
ro: Deschide ${title} în ${applicationName}
ru: Открой ${title} в ${applicationName}
sk: Otvor ${title} v ${applicationName}
sl: Odpri ${title} v ${applicationName}
sv: Öppna ${title} i ${applicationName}
ta: ${title}-ஐ ${applicationName}-இல் திறக்கவும்
te: ${applicationName}లో ${title}ను తెరవండి
th: เปิด ${title} ใน ${applicationName}
tr: ${applicationName} uygulamasında ${title} aç
uk: Відкрий ${title} у ${applicationName}
ur: ${title} کو ${applicationName} میں کھولیں۔
vi: Mở ${title} trong ${applicationName}
zh_hans: 在${applicationName}中打开${title}
zh_hant: 在${applicationName}中打開${title}
